[
    {
       
       "name":"dozen for the Enterprise",
       "description":"Est sunt nostrud officia fugiat sunt reprehenderit cupidatat. Et incididunt aliquip aliqua et id sit enim velit aliquip velit incididunt nulla. Aliquip adipisicing eu sint et incididunt excepteur labore in labore culpa ea. Incididunt aute labore aute duis adipisicing officia consequat. Incididunt sit aute nostrud officia exercitation aute fugiat quis commodo officia sunt culpa labore laboris reprehenderit. Commodo eu non reprehenderit. Sint ipsum ex dolore pariatur aliqua laboris tempor aliqua excepteur adipisicing.\nExcepteur ex et veniam adipisicing eu et. Deserunt non laborum proident. Exercitation sint do irure ut eiusmod incididunt non. Nostrud non incididunt adipisicing ipsum qui mollit cillum dolore voluptate. Occaecat officia incididunt in duis.\nEt est magna aliquip pariatur consectetur voluptate voluptate sunt ut minim do reprehenderit do. Ex incididunt sunt tempor do eiusmod dolor culpa ipsum eu aliqua cillum ad ut incididunt. Pariatur reprehenderit duis cupidatat consequat est veniam in qui consequat esse irure ex occaecat. Amet aliquip aliquip non enim ex do ad est nisi qui ut adipisicing aliqua in duis. Adipisicing Lorem ut do deserunt ipsum nulla labore Lorem ullamco.",
       "image":"8:00"
       
    },
    {
       
       "name":"Test  Automation",
       "description":"Veniam dolore deserunt amet exercitation aute aliqua dolore eiusmod ipsum. Voluptate est ipsum exercitation dolore in magna pariatur minim laborum. Officia dolore et dolor duis adipisicing Lorem dolor sunt elit incididunt laboris. Incididunt laboris dolor sint culpa ut aute ipsum officia sit eiusmod commodo fugiat ad nisi non.\nReprehenderit elit enim magna fugiat anim veniam magna laborum reprehenderit eiusmod qui sit magna reprehenderit. Laboris excepteur duis eu dolor deserunt occaecat et. Mollit cillum cupidatat amet id aute aliquip deserunt dolore consequat nostrud cillum duis. Labore ipsum reprehenderit mollit non esse do dolor magna labore. Irure aliquip sunt eu labore irure ipsum culpa id sunt velit voluptate nostrud est qui sint.",
       "image":"8:00"
       
    },
    {
       
       "name":"BDevOps",
       "description":"Dolor occaecat excepteur Lorem. Sit ut magna cupidatat et minim incididunt fugiat in. Cupidatat sint dolore irure qui esse. Aliqua aute consequat eu ex id Lorem irure. Amet excepteur qui do eu anim. Adipisicing voluptate consectetur commodo ex. Aliquip excepteur aliqua do ea ea ad labore magna pariatur ex. Ex ex in ullamco Lorem.\nOccaecat ad elit adipisicing eu in exercitation dolor aliquip aliqua laborum amet. Labore nostrud enim dolor anim ad. Ea ex sit dolore magna nostrud do ipsum cupidatat eu cupidatat exercitation anim ullamco occaecat. Culpa fugiat irure ullamco excepteur anim quis esse aute occaecat aliquip et aute ea et. Eu esse ut dolor mollit tempor anim ipsum dolor. Do adipisicing commodo mollit amet nostrud. Est aliquip ad aute cillum aute consequat incididunt labore proident cillum occaecat.",
       "image":"8:00"
    }
   ]
       